/* This is a mapping of BRError code failures to localized recovery suggestions */

/* This file contains only the overriden error strings. Also look in */
/* BackRow.framework BRErrorFailureSuggestions.strings for more. */

/* kBRMediaPlayerNoDatabaseFound*/
200 = "Use iTunes para gestionar música, vídeos y películas y iPhoto para gestionar sus fotos.";

/* kBRMediaNoPhotoContent */
301 = "Use iPhoto para importar y gestionar sus fotos.";

/* kBRMediaNoPodcastContent */
302 = "Use iTunes para suscribirse a podcasts de la tienda iTunes Store.";

/* kBRMediaNoTVShowContent */
305 = "Use iTunes para comprar programas de televisión de la tienda iTunes Store.";

/* kBRMediaNoMusicVideoContent */
306 = "Use iTunes para comprar vídeos musicales de la tienda iTunes Store.";

/* kBRMediaNoPlaylists */
307 = "Use iTunes para crear y gestionar sus listas de reproducción.";

/* kBRMediaNoSongContent */
308 = "Use iTunes para importar canciones o para comprar canciones de la tienda iTunes Store.";

/* kBRMediaNoAudioBookContent */
309 = "Use iTunes para comprar audiolibros de la tienda iTunes Store.";

/* kBRMediaNoMovies */
315 = "Arrastre las películas a la carpeta Películas o use iTunes para comprar películas de la tienda iTunes Store.";
